[
    { 
        "id": "1", "price": "1,501", "name":"235 S Avenue 20 3 Ave","description":"If you are looking for a place to buy or rent, we know what to offer you. Taking into consideration all your demands and wishes we will find you are going to find a place for loud parties you are going an ideal solution: neighbors, area, number of rooms, floor, condo or house - individual approach to each client is our main principle.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/img/p/2/5/25-home_default.jpg"
    },
    { 
        "id": "2", "price": "2,100", "name":"250 S Coconut Ln Miami Beach","description":"We know that search for a suitable house and its purchase can`t be compared with everyday shopping. First of all, it is more expensive and requires a more careful attitude. If you are going to find a new home, then you are looking for a place where you can just forget about all your problems and relax.","img":"https://getaway.qodeinteractive.com/wp-content/uploads/2017/08/tour-gallery-31.jpg"
        
    },
        
    {
        "id": "3", "price": "1,870", "name": "1854 Franklin Canyon Dr", "description":"You need a place to hide from everyday fuss and have a cup of tea with your friends and relatives. Or, maybe, you are going to find a place for loud parties you are going to organize for your mates and colleagues. No matter what you wish to turn it into, for your particular occasion and that is our task.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/img/p/4/3/43-home_default.jpg"
    },
    {
        "id": "4", "price": "1,910", "name":"330 Spring St 4C New York","description":"Using ready-made website templates is one of the best solutions for building your own website. But how do you choose the perfect template to work with? It can be a pretty hard process, new site won’t look like it was built 10 years especially because there are so many great options to choose from.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/img/p/4/3/43-home_default.jpg"
    },
    { 
        "id": "5", "price": "1,860", "name":"1017 3rd Ave, New York","description":"Each template has a professional-grade design that is specifically created for sites that do business. hether you want to rock a different color scheme, or just need to change a few elements around. These templates help you make sure your new site won’t look like it was built 10 years ago!.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/img/p/4/9/49-home_default.jpg"
    },
    { 
        "id": "6", "price": "1,810", "name":"1125 9th St Miami Beach","description":"The Gathering of Giants travel story by Tony Wu is an excellent example of Maptia's superior content that you can't get from any where else. Seeing the extremely detailed photos and reading the well-written story on this article is as close as you can get to being near these beautiful stunning whales.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/img/p/5/4/54-home_default.jpg"
    },
    { 
        "id": "7", "price": "1,870", "name":"1854 Franklin Canyon Dr","description":"There is a saying in the design community that goes something like this: Good design is invisible and I think this is exactly the case for the minimal and clean design of Another Escape's blog. The website's design of Another Escape gets out of your way and allow you to enjoy the wonderful.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/img/p/6/0/60-home_default.jpg"
    },
    {
        "id": "8", "price": "2,312", "name":"2301 Collins Ave Miami","description":"The moment you arrive on that page, you will see a full-screen video of drones flying around Wales together with many full-page photos of mountains and castles of Wales. If that doesn't create the best first impression they got to know you and your eCommerce site through this post. for a travel website, I do not know what is.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/img/p/6/6/66-home_default.jpg"
    },
    {
        "id": "9", "price": "1,910", "name":"9373 Claircrest Dr, Ave","description":"You want your clients to remember you, even when they’re not going to buy anything just now. If visitors come across one of your posts, they may not immediately want to buy your product, but, they got to know you and your eCommerce site through this post. That way, you increase the chance people think about you.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/img/p/1/2/8/128-home_default.jpg"
    },
    {
        "id": "10", "price": "3,110", "name":"4730 N Bay Rd Miami Beach","description":"Blogging is a great way to inform your audience about your product. In a blog post, you can show how to use a product and why people should buy it. You can also tell your visitors about yourself and your company. And you’ll be able to tell the story of your products from your perspective.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/modules/jxblog/img/pt/4.jpg"
    },
    {
        "id": "11", "price": "2,312", "name":"2301 Collins Ave Miami","description":"JX BLOG module gives you an opportunity to display related, recent or popular products and posts on your homepage; shot photographs you often come to expect from travel create multiple categories in the blog section to classify posts and present them in a good manner; set the comments on auto to approve the mode; .","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/modules/jxblog/img/pt/3.jpg"
    },
    { 
        "id": "12", "price": "1,870", "name":"1854 Franklin Canyon Dr","description":"IFLY Magazine is an online travel magazine operated by the Dutch Airlines, KLM, that combines the professionally shot photographs you often come to expect from travel magazines on an airplane, the use of interactive media such as sound and videos, and travel tips and tricks that are universally.","img":"https://ld-prestashop.template-help.com/prestashop_eze_255/img/p/9/0/90-home_default.jpg"
    }
]